"AWAY_LOCK_LABEL" = "لفتح القفل";
"AWAY_LOCK_LABEL_SHORT" = "فتح القفل";
"AWAY_LOCK_LABEL_FORMAT" = "لل%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "للطوارئ";
"AWAY_LOCK_BUDDY_LABEL" = "تمرير للإعداد";
"AWAY_SMS_LABEL" = "رسالة";
"AWAY_MISSED_CALL_LABEL" = "مكالمة فائتة";
"AWAY_MISSED_VOICEMAIL_LABEL" = "البريد الصوتي";
"VOICEMAIL_AVAILABLE" = "البريد الصوتي متوفر";
"AWAY_EMPTY_CALL" = "غير معروف";
"AWAY_EMPTY_SMS" = "غير معروف";
"AWAY_EMPTY_VM" = "غير معروف";
"AWAY_CALENDAR_LABEL" = "الحدث";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "لل%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "للعرض";
"DISMISS_ALERT" = "استبعاد";
"DONE" = "تم";
"REPLY" = "رد";
"REDIAL" = "إعادة الاتصال";
"ACCEPT" = "قبول";
"SMS_READ" = "مقروءة";
"SMS_ALERT_TITLE" = "رسالة نصية";
"SLIDE_TO_ANSWER" = "للإجابة على المكالمة";
"POWER_DOWN_LINE_1" = "اضغط مطولًا";
"POWER_DOWN_LINE_2" = "إيقاف التشغيل";
"PIN_LOCKED_STRING" = "بطاقة الـ SIM مقفلة. هل تريد فتح القفل؟";
"UNLOCK" = "فتح القفل";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "بريد صوتي جديد";
"NEW_VOICEMAIL_BODY" = "البريد الصوتي";
"NEW_VOICEMAIL_FROM" = "بريد صوتي جديد من %@";
"SLIDE_TO_LISTEN" = "للاستماع";
"LISTEN" = "استماع";

"CALLING" = "جاري الاتصال…";
"CALLING_LABEL_FORMAT" = "‏جاري الاتصال بـ%@…";

"SLIDE_TO_CALL_BACK" = "لإعادة الاتصال";
"SLIDE_TO_CALL_BACK_SHORT" = "إعادة الاتصال";
"CALL_BACK" = "إعادة الاتصال";
"CALL_FAILURE" = "فشل الاتصال";
"CALL_WITH" = "اتصال مع %@: %@";

"PIN_LOCKED_TITLE" = "بطاقة الـ SIM مقفلة";
"ENTER_PIN_TITLE" = "أدخل رمز PIN";
"PIN_ATTEMPT_REMAINING" = "محاولة واحدة متبقية";
"PIN_ATTEMPTS_REMAINING" = "%@ محاولات متبقية";
"WAITING_RESPONSE_TITLE" = "جاري فتح القفل…";
"WAIT_FOR_UNLOCK" = "الرجاء الانتظار";
"PIN_UNLOCK_FAILED_TITLE" = "الـ PIN غير صحيح";

"PUK_LOCKED_TITLE" = "الـ PUK مُقفل";
"ENTER_PUK_TITLE" = "أدخل رمز PUK";
"PUK_LOCKED_STRING" = "الوصول إلى الـ SIM غير ممكن. الرجاء الاتصال بشركة الاتصالات للحصول على رمز الـ PUK.";
"PUK_LOCKED_ENTER_PIN" = "أدخل رمز PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "اختيار رمز PIN جديد";
"PUK_LOCKED_CONFIRM_PIN" = "تأكيد الـ PIN الجديد";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "إعادة إدخال PIN جديد";
"PUK_UNLOCK_FAILED_TITLE" = "الـ PUK غير صحيح";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "رموز الـ PIN السابقة غير متطابقة";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "لتنشيط الـ iPhone، يجب إدخال SIM صالح وبدون قفل PIN.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "لتنشيط الـ iPad، يجب إدخال SIM صالح وبدون قفل PIN.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "تم استنفاذ الـ PUK";
"PUK_HOPELESSLY_LOCKED_STRING" = "تم استنفاذ جميع محاولات فتح قفل الـ SIM. الرجاء الاتصال بشركة الاتصالات.";

"MISSING_SIM_TITLE" = "لا توجد بطاقة SIM مثبتة";
"LOCKED_SIM_TITLE" = "الـ SIM غير صحيح";

"PERSONALIZATION_LOCK_ENTER_CODE" = "أدخل الرمز";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "الرمز غير صحيح";

"NETWORK_LOCKED_LABEL" = "تخصيص الشبكة";
"OPERATOR_LOCKED_LABEL" = "تخصيص المشغّل";
"OPERATOR_SS_LOCKED_LABEL" = "تخصيص مجموعة ثانوية للمشغّل";
"CORPORATE_LOCKED_LABEL" = "تخصيص تابع لشركة";
"SERVICE_PROVIDER_LOCKED_LABEL" = "تخصيص موفّر الخدمة";

"PERSONALIZATION_LOCKED_SIM_STRING" = "يجب استعمال الـ iPhone مع SIM متوافق عليه.";

"NETWORK_LOCKED_SIM_STRING" = "الهاتف مرتبط ببطاقة SIM محددة.";
"OPERATOR_LOCKED_SIM_STRING" = "الهاتف مرتبط ببطاقات SIM صادرة عن مشغّل شبكة محدد.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "الهاتف مرتبط ببطاقات SIM محددة صادرة عن مشغّل شبكة محدد.";
"CORPORATE_LOCKED_SIM_STRING" = "الهاتف مرتبط ببطاقات SIM تابعة لشركة.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "الهاتف مرتبط ببطاقات SIM صادرة عن موفر خدمة محدد.";

"DURATION_PREAMBLE" = "لمس للعودة إلى الاتصال";
"PLEASE_WAIT" = "الرجاء الانتظار…";
"BAD_SIM_TITLE" = "فشل الـ SIM";
"BAD_SIM_STRING" = "يجب استبدال الـ SIM. الرجاء الاتصال بموفر الخدمة.";
"CHARS_REMAINING" = "%@ أحرف متبقية";
"CHAR_REMAINING" = "متبقي %@ حرف";
"UNKNOWN" = "غير معروف";
"BLOCKED" = "محظور";
"CANCEL" = "إلغاء";
"BACK" = "رجوع";
"SEND" = "إرسال";
"YES" = "نعم";
"NO" = "لا";
"NEW_TEXT_MESSAGE" = "رسالة نصية جديدة";

"VIEW" = "عرض";
"CLOSE" = "إغلاق";
"POWER_DOWN_LOCK_LABEL" = "لإيقاف التشغيل";
"POWER_DOWN_CANCEL" = "إلغاء";
"DIAL" = "اتصل";
"NO_SERVICE" = "لا توجد خدمة";
"SEARCHING" = "جاري البحث…";
"SOS_ONLY" = "فقط SOS";
"NO_SIM" = "لا يوجد SIM";
"BAD_SIM" = "الـ SIM غير صالح";
"LOCKED_SIM" = "الـ SIM مقفل";
"MULTIPLE_CALLS" = "مكالمات متعددة";
"CONFERENCE_CALL" = "مكالمة جماعية";

"Call Failure\n%@\n%@" = "فشل الاتصال\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "‏SIM غير مموّن";
"Smart chip not allowed" = "SIM غير مسموح";
"Call failed" = "فشل الاتصال";
"Phone not allowed" = "الهاتف ممنوع";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "تم تفعيل الاتصال بالأرقام المحددة";
"FIXED_DIALING_LOCKED_SIM_STRING" = "تم تفعيل الاتصال بالأرقام المحددة في الـ SIM. يمكنك الاتصال بأرقام الطوارئ فقط.";

"TTY (No SIM)" = "‏TTY (لا يوجد SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "استعمال TTY لهذا الاتصال؟";

"ENTER_PASSCODE" = "أدخل رمز الدخول";
"WRONG_PASSCODE" = "رمز الدخول غير صحيح";
"TRY_AGAIN" = "حاول مرة أخرى";
"DEVICE_BLOCKED" = "تم إيقاف الـ %@";
"EMERGENCY_CALL" = "مكالمة الطوارئ";
"EMERGENCY_CALL_TITLE" = "مكالمة\nالطوارئ";
"CONNECT_TO_ITUNES" = "الاتصال بـ iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "حاول مجددًا بعد دقيقة واحدة";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "حاول بعد %@ دقائق";

"ALPHANUMERIC_PASSCODE_OK" = "موافق";
"ALPHANUMERIC_PASSCODE_CANCEL" = "إلغاء";

"VOD_OK" = "موافق";

"LOCAL_NOTIFICATION_SNOOZE" = "الغفوة";

"LOW_BATT_TITLE" = "شحن البطارية منخفض";
"LOW_BATT_MSG_LEVEL" = "%@ متبقي من البطارية";

"AUTO_WIFI_SYNC_LOW_POWER" = "سيتم إكمال مزامنة iTunes Wi-Fi التلقائية عند الشحن.";
"AUTO_WLAN_SYNC_LOW_POWER" = "سيتم إكمال مزامنة iTunes WLAN التلقائية عند الشحن.";
"WIFI_SYNC_LOW_POWER" = "سيتم إكمال مزامنة iTunes Wi-Fi عند الشحن.";
"WLAN_SYNC_LOW_POWER" = "سيتم إكمال مزامنة iTunes WLAN عند الشحن.";
"SYNC_LOW_POWER" = "سيتم إكمال مزامنة iTunes عند الشحن.";

"NETWORK_LOST" = "فقدان الاتصال";
"NETWORK_RESTRICTED" = "شبكة مُقيدة";
"SETTINGS" = "الإعدادات";
"NETWORK_LOST_TEXT" = "الشبكة الخلوية المحددة غير متوفرة. يمكنك اختيار شبكة أخرى من الإعدادات.";
"NETWORK_RESTRICTED_TEXT" = "الشبكة الخلوية المحددة مقيّدة. يمكنك اختيار شبكة أخرى من الإعدادات.";
"NETWORK_LOST_LOCK_LABEL" = "للاختيار";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "تحديد";

"CALL" = "مكالمة";

"OK" = "موافق";

"TIMER_LOCK_LABEL" = "لإيقاف المؤقت";
"COUNT_DOWN_TIME_REACHED" = "انتهى المؤقت";

"LOW_DISK_SPACE_TITLE" = "أوشك التخزين على الامتلاء";
"LOW_DISK_SPACE_MESSAGE" = "يمكنك إدارة التخزين الخاص بك في الإعدادات.";
"LOW_DISK_SPACE_DISMISS" = "تم";
"LOW_DISK_SPACE_SETTINGS" = "الإعدادات";

"DEAD_RADIO_TITLE" = "يلزم استعادة المعلومات";
"DEAD_RADIO_MESSAGE" = "لا يمكن للـ iPhone إجراء أو تلقي الاتصالات. يجب استعادة المعلومات من iTunes.‏\nwww.apple.com/support";

"DEVICE_INACTIVE" = "تنشيط الـ iPhone";
"ACTIVATION_REQUIRED" = "مطلوب التنشيط";
"PHONE_ACTIVATED" = "تم تنشيط الـ iPhone";
"WAITING_FOR_ACTIVATION_TITLE" = "الانتظار للتنشيط";
"WAITING_FOR_ACTIVATION_BODY" = "قد يستغرق بعض الوقت.";
"ACTIVATION_FAILED_TITLE" = "لم يتم تنشيط الـ iPhone";
"ACTIVATION_FAILED_BODY" = "قم بالاتصال بشركة الاتصالات إذا استمرت هذه المشكلة بالحدوث.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "قم بالاتصال بشركة الاتصالات عند %@ من هاتف آخر إذا استمرت هذه المشكلة بالحدوث.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "تجاهل";
"ACTIVATION_FAILED_RETRY_BUTTON" = "حاول مرة أخرى";
"MISMATCHED_SIM_TITLE" = "تم اكتشاف SIM مختلف";
"MISMATCHED_SIM_BODY" = "الرجاء الاتصال بالـ iTunes";
"REGISTRATION_FAILED_TITLE" = "تنبيه التنشيط";
"REGISTRATION_FAILED_BODY" = "لا توجد إشارة. الإشارة ضرورية لاستكمال التنشيط.";

"CALL_FORWARDING_ACTIVE" = "تم تفعيل تحويل الاتصالات";
"OUTGOING_CALL_FORWARDED" = "تم تحويل الاتصالات الصادرة";
"INCOMING_CALL_FORWARDED" = "تم تحويل الاتصالات الواردة";

"AIRPLANE_DATA_PROMPT" = "قم بإيقاف نمط الطيران أو قم باستخدام Wi-Fi للوصول للبيانات";
"AIRPLANE_DATA_PROMPT_WLAN" = "قم بإيقاف نمط الطيران أو قم باستخدام WLAN للوصول للبيانات";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "قم بإيقاف نمط الطيران للوصول للبيانات";
"AIRPLANE_DATA_OK" = "موافق";
"AIRPLANE_DATA_SETTINGS" = "الإعدادات";
"AIRPLANE_CELL_PROMPT" = "يجب تعطيل نمط الطيران للوصول للبيانات.";
"AIRPLANE_CELL_PROMPT_SMS" = "يجب تعطيل نمط الطيران لاستلام وإرسال الرسائل.";

"IN_CALL_LAUNCH_ALERT" = "اتصالات البيانات الخلوية غير متوفرة خلال هذه المكالمة.";
"IN_CALL_LAUNCH_OK" = "موافق";

"PIN_ENTRY_SUCCESS" = "تم إدخال الـ PIN بنجاح";
"PUK_ENTRY_SUCCESS" = "تم إدخال الـ PUK بنجاح";

"SLIDE_TO_CANCEL" = "للإلغاء";

"RESTORE_IN_PROGRESS" = "جاري استعادة المعلومات";
"RESTORE_COMPLETE" = "تمت استعادة المعلومات";
"RESTORE_FAILED" = "فشل في استعادة المعلومات";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "إعادة التشغيل";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "حدث خطأ أثناء استعادة المعلومات. الرجاء إعادة تشغيل الـ%@ والمحاولة مرة أخرى.";

"RESET_IN_PROGRESS" = "جاري إعادة التعيين %@";
"RESET_COMPLETE" = "تمت إعادة التعيين";

"NO_NAME" = "غير معروف";

"HEADSET_VOLUME" = "سماعة الرأس";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "الجرس";
"SOUND_EFFECTS_VOLUME" = "مؤثرات صوتية";
"VOLUME" = "مستوى الصوت";
"HEADPHONES" = "سماعات الرأس";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "تداخل البوصلة";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "قم بالابتعاد عن أية تداخلات، أو قم بالمعايرة\nمرة أخرى عن طريق تحريك الـ iPhone في شكل حركة 8.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "قم بالابتعاد عن أية تداخلات، أو قم بالمعايرة\nمرة أخرى عن طريق تحريك الـ iPod في شكل حركة 8.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "قم بالابتعاد عن أية تداخلات، أو قم بالمعايرة\nمرة أخرى عن طريق تحريك الـ iPad في شكل حركة 8.";

"EDGE_FAILURE" = "لا يمكن تنشيط شبكة البيانات الخلوية";
"EDGE_FAILURE_SETTINGS" = "الإعدادات";  
"EDGE_ROAMING_FAILURE_TITLE" = "تم إيقاف تجوال البيانات";
"EDGE_ROAMING_FAILURE_BODY" = "قم باستخدام الـ Wi-Fi أو قم بتمكين تجوال البيانات في الإعدادات ثم عام ثم الشبكة. قد يكون هنالك رسوم إضافية.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "قم باستخدام الـ WLAN أو قم بتمكين تجوال البيانات في الإعدادات> عام> الشبكة. قد يكون هنالك رسوم إضافية.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "قم بتمكين تجوال البيانات في الإعدادات ثم عام ثم الشبكة. قد يكون هنالك رسوم إضافية.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "قم باستخدام الـ Wi-Fi أو قم بتمكين تجوال البيانات في الإعدادات> البيانات الخلوية. قد يكون هنالك رسوم إضافية.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "قم باستخدام الـ WLAN أو قم بتمكين تجوال البيانات في الإعدادات> البيانات الخلوية. قد يكون هنالك رسوم إضافية.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "قم بتمكين تجوال البيانات في الإعدادات> البيانات الخلوية. قد يكون هنالك رسوم إضافية.";
"EDGE_OFF_FAILURE_TITLE" = "تم إيقاف البيانات الخلوية";
"EDGE_OFF_FAILURE_BODY" = "قم بتشغيل البيانات الخلوية أو قم باستخدام Wi-Fi للوصول للبيانات.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "قم بتشغيل البيانات الخلوية أو قم باستخدام WLAN للوصول للبيانات";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "قم بتشغيل البيانات الخلوية للوصول للبيانات.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "قم بتشغيل البيانات الخلوية أو قم باستخدام Wi-Fi للوصول للبيانات.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "قم بتشغيل البيانات الخلوية أو قم باستخدام WLAN للوصول للبيانات";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "قم بتشغيل البيانات الخلوية للوصول للبيانات.";
"EDGE_OK" = "موافق";

"kGprsIllegalMs" = "MS غير قانوني";
"kGprsIllegalMe" = "الـ ME غير قانوني";
"kGprsServicesNotAllowed" = "خدمات الـ GPRS غير مسموحة";
"kGprsPlmnNotAllowed" = "الـ PLMN غير مسموح";
"kGprsLocationAreaNotAllowed" = "منطقة الموقع غير مسموحة";
"kGprsRoamingNotAllowedInLocationArea" = "التجوال غير مسموح في منطقة الموقع هذا";
"kGprsServiceOptionNotSupported" = "خيار الخدمة غير مدعوم";
"kGprsServiceOptionNotSubscribed" = "لست مشترك بخدمة البيانات الخلوية";
"kGprsServiceOptionTemporarilyOutOfOrder" = "شبكة البيانات الخلوية غير متوفرة مؤقتًا";
"kGprsPdpAuthenticationFailure" = "فشل توثيق الـ PDP";
"kGprsInvalidMobileClass" = "طبقة الجوال غير صالحة";

"IPOD" = "iPod";
"MUSIC" = "موسيقى";

"SETTING_LANGUAGE" = "جاري تحميل إعدادات اللغة…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "انتهت مدة الإيجار لـ \"%@\"";
"WARNING_DAYS_FORMAT" = "لديك %@ أيام لمشاهدة \"%@\" ومن ثم سيتم حذفه";
"WARNING_DAY_FORMAT" = "لديك %@ يوم لمشاهدة \"%@\" ومن ثم سيتم حذفه";
"WARNING_HOURS_FORMAT" = "لديك %@ ساعات لمشاهدة \"%@\" ومن ثم سيتم حذفه";
"WARNING_HOUR_FORMAT" = "لديك %@ ساعة لمشاهدة \"%@\" ومن ثم سيتم حذفه";
"WARNING_MINUTES_FORMAT" = "لديك %@ دقائق لمشاهدة \"%@\" ومن ثم سيتم حذفه";
"WARNING_MINUTE_FORMAT" = "لديك %@ دقيقة لمشاهدة \"%@\" ومن ثم سيتم حذفه";

"NEWSSTAND_ICON_TITLE" = "زاوية الأخبار";
"NEWSSTAND_FOLDER_TITLE" = "زاوية الأخبار";
"NEWSSTAND_STORE_BUTTON_TITLE" = "المتجر";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "جديد";

"DELETE_ICON_TITLE" = "حذف الأيقونة";
"DELETE_ICON_BODY" = "‏هل أنت متأكد من رغبتك في حذف الإشارات المرجعية \"%@\"؟";
"DELETE_ICON_CONFIRM" = "حذف";
"DELETE_ICON_CANCEL" = "إلغاء";

"DELETE_WIDGET_TITLE" = "حذف \"%@\"";
"DELETE_WIDGET_BODY" = "هل أنت متأكد من رغبتك في حذف \"%@\"؟";
"DELETE_WIDGET_CONFIRM" = "حذف";
"DELETE_WIDGET_CANCEL" = "إلغاء";

"UNINSTALL_ICON_TITLE" = "حذف \"%@\"";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "حذف \"%@\"";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "تحديث المستندات معلّق";
"UNINSTALL_ICON_BODY" = "سيؤدي حذف \"%@\" إلى حذف جميع بياناتها.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "سيؤدي حذف \"%@\" إلى حذف %@ وجميع بياناته.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "سيؤدي حذف \"%@\" إلى حذف كافة بياناته من هذا الـ %@. ولن يتم حذف أية مستندات وبيانات مخزنة في iCloud، ويمكن إدارتها في الإعدادات.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "تحديث بعض المستندات في iCloud مازال معلّق. سيتم فقد هذه التحديثات إذا قمت بحذف \"%@\" الآن.";
"UNINSTALL_ICON_CONFIRM" = "حذف";
"UNINSTALL_ICON_CANCEL" = "إلغاء";

"RATINGS_ICON_TITLE" = "الرجاء تقييم \"%@\" قبل الحذف.";
"RATINGS_ICON_BODY" = "اضغط على النجمة للتقييم.";
"RATINGS_ICON_SKIP" = "لا شكرًا";
"RATINGS_ICON_RATE" = "تقييم";

"GAMECENTER_DELETE_STATS_TITLE" = "هل تود إزالة \"%@\" من Game Center؟";
"GAMECENTER_DELETE_STATS_BODY" = "لن يدرج اسمك بعد الآن في لوحات الأوائل لـ \"%@\".";
"GAMECENTER_DELETE_STATS_DELETE" = "إزالة";
"GAMECENTER_DELETE_STATS_CANCEL" = "احتفاظ";

"REORDER_INFO_TEXT" = "اضغط مطولًا لإعادة الترتيب. اضغط زر الشاشة الرئيسية للإيقاف.";
"REORDER_INFO_TITLE" = "تحرير الشاشة الرئيسية";
"REORDER_INFO_BODY" = "لإعادة ترتيب الأيقونات، اضغط مطولًا على أية أيقونة إلى أن تبدأ بالارتجاج، ثم اسحب الأيقونة إلى المكان المطلوب.\nاسحب الأيقونة إلى أقصى اليمين لإنشاء صفحات جديدة.\nاضغط زر الشاشة الرئيسية عند الانتهاء.";

"CARRIER_DEBUGGING_TITLE" = "تم الإعداد للتشخيصات";
"CARRIER_DEBUGGING_BODY" = "تم إعداد هذا الجهاز لإرسال معلومات تشخيصية إلى Apple.\nستظهر في التقرير كافة معلومات الاستخدام بما فيها المعلومات الشخصية. يُتوقع من مختبري هذه النسخة التجريبية من البرنامج إرسال هذه المعلومات إلى Apple.\nإذا لديك أية حاجة لتعطيل هذه الميزة الرجاء الاتصال بمن وظفك للاستعلامات.";

"UNHANDLED_URL_TITLE" = "الـ URL غير مدعوم";
"UNHANDLED_URL_BODY" = "هذا الـ URL لم يتم تحميله:\n%@";

"RESTRICTED_URL_TITLE" = "الـ URL محظور";
"RESTRICTED_URL_BODY" = "هذا الـ URL لم يتم تحميله:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "مكالمة";
"CALL_PERMISSION_ALERT_CANCEL" = "إلغاء";

"DOWNLOADING_ICON_LABEL" = "جاري التحميل…";
"INSTALLING_ICON_LABEL" = "جاري التثبيت…";
"PAUSED_ICON_LABEL" = "تم الإيقاف مؤقتًا";
"RESTRICTED_ICON_LABEL" = "محظور";
"WAITING_ICON_LABEL" = "قيد الانتظار…";

"APP_DOWNLOAD_QUEUE_ERROR" = "لا يمكن استرداد معلومات التنزيل. الرجاء الاتصال بالـ iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "اكتملت التنزيلات";
"PENDING_DOWNLOAD_REMOVED_BODY" = "اكتملت بعض التنزيلات في iTunes على الكمبيوتر.";
"PENDING_DOWNLOAD_REMOVED_OK" = "استبعاد";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "اكتملت التنزيلات";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "اكتملت جميع التنزيلات في الـ iTunes على الكمبيوتر.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "استبعاد";

"ENTER_CURRENT_PASSCODE" = "لتغيير رمز الدخول، أولًا أدخل رمز الدخول الخاص بك الحالي.";
"ENTER_NEW_PASSCODE" = "رمز دخول جديد";
"CONFIRM_NEW_PASSCODE" = "أدخل رمز الدخول مرة أخرى";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "رمزي الدخول غير متطابقين. %@";

"PASSCODE_ALERT_EMERGENCY" = "الطوارئ";
"PASSCODE_ALERT_CANCEL" = "إلغاء";
"PASSCODE_ALERT_NEXT" = "متابعة";
"PASSCODE_ALERT_DONE" = "حفظ";
"PASSCODE_ALERT_TITLE" = "مطلوب رمز الدخول";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "رمز الدخول غير صحيح. أدخل رمز الدخول الخاص بك الحالي.";

"NON_COMPLIANT_PASSCODE_LATER" = "لاحقًا";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "متابعة";
"PASSCODE_REMINDER_CANCEL" = "ليس الآن";
"PASSCODE_REMINDER_CONTINUE" = "متابعة";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "تم إيقاف تشغيل الـ iPhone بسبب الحرارة.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "تم إيقاف تشغيل الـ iPad بسبب الحرارة.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "تم إيقاف تشغيل الـ iPod بسبب الحرارة.";

"IPHONE_TOO_HOT" = "الحرارة";

"FIREWIRE_ALERT_STRING" = "الشحن غير مدعوم\nمع هذا الملحق";
"THERMAL_ALERT_STRING_IPHONE" = "يجب تبريد الـ iPhone\nقبل استخدامه.";
"THERMAL_ALERT_STRING_IPAD" = "يجب تبريد الـ iPad\nقبل استخدامه.";
"THERMAL_ALERT_STRING_IPOD" = "يجب تبريد الـ iPod\nقبل استخدامه.";

"APP_PROFILE_EXPIRED_BODY" = "تعذر فتح التطبيق \"%@\" لأن صلاحية ملف تعريف التموين قد انتهت .";
"APP_PROFILE_EXPIRED_OK" = "موافق";

"APP_PROFILE_NOT_TRUSTED_BODY" = "هل أنت متأكد من رغبتك في فتح تطبيق \"%@\" من المُطور
‏\"‪%@‬\"؟";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "متابعة";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "إنهاء";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ رسائل نصية جديدة";
"AWAY_MASKED_SMSES_LABEL" = "رسائل نصية";
"AWAY_MASKED_SMS_LABEL" = "رسالة نصية";

"SIMULATOR_CARRIER_STRING" = "شركة الاتصالات";

"PRINT_CENTER_TITLE" = "مركز الطباعة";

"SEARCH_BAR_PLACEHOLDER" = "بحث في الـ %@";
"NO_SEARCH_RESULTS" = "لا توجد نتائج";
"EMPTY_SEARCH_RESULT" = "(بلا عنوان)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "بحث في الويب";
"SEARCH_WIKIPEDIA" = "بحث في الويكيبيديا";
"SEARCH_TOP_HIT" = "أفضل دخول";

"ALL_DAY"   = "اليوم كله";
"YESTERDAY" = "أمس";
"TODAY" = "اليوم";
"TOMORROW" = "غدًا";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "قم بالاتصال بـ iTunes لاستخدام إشعارات Push";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "إشعارات \"%@\" يمكن أن تتضمن التنبيهات، الأصوات وشارات الأيقونة.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "موافق";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "يود \"%@\" إرسال إشعارات Push إليك";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "الإشعارات يمكن أن تتضمن التنبيهات، الأصوات وشارات الأيقونة. يمكن إعدادها في الإعدادات.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "يود \"%@\" إرسال إصدارات جديدة وإشعارات Push إليك";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "يود \"%@\" إرسال إصدارات جديدة إليك";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "سيتم تنزيل الإصدارات تلقائيًا عندما تكون على Wi-Fi. يمكن إعداد ذلك في الإعدادات.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "عدم السماح";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "موافق";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "قم بتشغيل إشعارات Push للسماح لـ \"%@\" باستلام الأصوات، التنبيهات والشارات";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "إلغاء";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "الإعدادات";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "إشعارات الريموت غير مدعومة في المحاكاة";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "نص الاستحقاق '%@' غير صالح ولا يمكن العثور عليه للتطبيق";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "يود \"%@\" التشغيل في الخلفية";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "تشغيل %@ في الخلفية يمكن إعداده في الإعدادات.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "عدم السماح";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "موافق";

"BATTERY_CHARGE_PERCENTAGE" = "تم شحن %@"; 

"INTERNET_TETHERING_SINGLE_HOST" = "نقطة اتصال شخصية: اتصال واحد";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "نقطة اتصال شخصية: %@ من الاتصالات";

"CLASS_0_ALERT_MESSAGE_FROM" = "رسالة من %@:";

"APPLICATION_SWITCHER_TITLE" = "التطبيقات";
"APPLICATION_SWITCHER_CANCEL" = "إلغاء";
"APPLICATION_SWITCHER_QUITAPP" = "إنهاء";

"DATA_PLAN_LATER" = "لاحقًا";
"DATA_PLAN_NOW" = "الآن";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "حساب البيانات الخلوية";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "لم تشترك في خطة البيانات. هل ترغب في إعداد حساب جديد؟ إذا كنت لا ترغب، يمكنك عمله لاحقًا بالإعدادات.";

"DATA_PLAN_DISABLE_TITLE" = "البيانات الخلوية";
"DATA_PLAN_DISABLE_BODY" = "إذا كنت لا تريد أن تُسأل عن خطة البيانات الخلوية، يمكنك إيقاف البيانات الخلوية في الإعدادات.";

"DATA_PLAN_ADD_TITLE" = "استخدام خطة البيانات الخلوية";
"DATA_PLAN_ADD_LOW_BODY" = "فقط %@ متبقي من خطة البيانات الخاصة بك. هل ترغب بإضافة المزيد من البيانات لخطتك الآن؟ إذا كنت لا تريد إضافتها الآن، يمكنك عمل ذلك لاحقًا.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "سوف تنتهي صلاحية خطة البيانات خلال %@ أيام. هل ترغب بإضافة المزيد من الوقت لخطتك الآن؟ إذا كنت لا تريد إضافتها الآن، يمكنك عمل ذلك لاحقًا في الإعدادات.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "سوف تنتهي صلاحية خطة البيانات خلال يوم واحد. هل ترغب بإضافة المزيد من الوقت لخطتك الآن؟ إذا كنت لا تريد إضافتها الآن، يمكنك عمل ذلك لاحقًا في الإعدادات.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "سوف تنتهي صلاحية خطة البيانات في أقل من %@ أيام. هل ترغب بإضافة المزيد من الوقت لخطتك الآن؟ إذا كنت لا تريد إضافتها الآن، يمكنك عمل ذلك لاحقًا في الإعدادات.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "سوف تنتهي صلاحية خطة البيانات في %@ ساعات. هل ترغب بإضافة المزيد من الوقت لخطتك الآن؟ إذا كنت لا تريد إضافتها الآن، يمكنك عمل ذلك لاحقًا في الإعدادات.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "سوف تنتهي صلاحية خطة البيانات خلال ساعة واحدة. هل ترغب بإضافة المزيد من الوقت لخطتك الآن؟ إذا كنت لا تريد إضافتها الآن، يمكنك عمل ذلك لاحقًا في الإعدادات.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "سوف تنتهي صلاحية خطة البيانات في %@ دقائق. هل ترغب بإضافة المزيد من الوقت لخطتك الآن؟ إذا كنت لا تريد إضافتها الآن، يمكنك عمل ذلك لاحقًا في الإعدادات.";
"DATA_PLAN_ADD_EMPTY_BODY" = "لا توجد هنالك بيانات متبقية في خطتك الحالية. هل ترغب بإضافة المزيد من البيانات الآن؟ إذا لم تقم بإضافتها الآن، يمكنك عمل ذلك لاحقًا في الإعدادات.";

"DATA_PLAN_ACTIVATED_TITLE" = "تم تنشيط خطة البيانات";
"DATA_PLAN_ACTIVATED_FORMAT" = "تم تنشيط خطة البيانات الخلوية %@ بنجاح.";

"DATA_PLAN_UPDATED_TITLE" = "تحديث خطة البيانات الخلوية";
"DATA_PLAN_UPDATED_FORMAT" = "تم تحديث خطة البيانات الخلوية %@ بنجاح.";

"DATA_PLAN_FAILED_TITLE" = "فشل تنشيط خطة البيانات";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "لم يتم تنشيط خطة البيانات الخلوية %@ بنجاح.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "لم يتم تحديث خطة البيانات الخلوية %@ بنجاح.";

"DATA_PLAN_FAILED_TRY_LATER" = "إلغاء";
"DATA_PLAN_FAILED_TRY_AGAIN" = "حاول مرة أخرى";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "الاتجاه الرأسي مقفل";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "الاتجاه الرأسي غير مقفل";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "الاتجاه الأفقي مقفل";
"ORIENTATION_LOCK_UNLOCKED" = "الاتجاه غير مقفل";

"MUTE_ON" = "تشغيل كتم الصوت";
"MUTE_OFF" = "إيقاف كتم الصوت";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "تحديث iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "قم بتنزيل التحديث المجاني في الـ App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "تنزيل";
"IBOOKS_UNSUPPORTED_CANCEL" = "إلغاء";

"BULLETIN_LIST_DONE" = "تم";
"BULLETIN_LIST_CLEAR" = "مسح";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "لا توجد إشعارات جديدة";

"SYNCING_ICON_LABEL" = "جاري المزامنة...";
"CLEANING_ICON_LABEL" = "جاري التنظيف...";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "محدّث البرامج";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "‏%@ متوفر الآن.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "‏%@ متوفر الآن للـ iPhone الخاص بك.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "‏%@ متوفر الآن للـ iPad الخاص بك.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "‏%@ متوفر الآن للـ iPod الخاص بك.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "إغلاق";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "التفاصيل";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "محدّث البرامج";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "سوف يتم تثبيت %@ خلال %@ من الثواني. سيقوم جهازك بإعادة التشغيل عند الانتهاء من التثبيت.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "سوف يتم تثبيت %@ خلال %@ من الثواني. سيقوم جهازك بإعادة التشغيل عند الانتهاء من التثبيت.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "سوف يتم تثبيت %@ خلال %@ من الثواني. سيقوم الـ iPhone الخاص بك بإعادة التشغيل عند الانتهاء من التثبيت.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "سوف يتم تثبيت %@ خلال %@ من الثواني. سيقوم الـ iPhone الخاص بك بإعادة التشغيل عند الانتهاء من التثبيت.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "سوف يتم تثبيت %@ خلال %@ من الثواني. سيقوم الـ iPad الخاص بك بإعادة التشغيل عند الانتهاء من التثبيت.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "سوف يتم تثبيت %@ خلال %@ من الثواني. سيقوم الـ iPad الخاص بك بإعادة التشغيل عند الانتهاء من التثبيت.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "سوف يتم تثبيت %@ خلال %@ من الثواني. سيقوم الـ iPod الخاص بك بإعادة التشغيل عند الانتهاء من التثبيت.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "سوف يتم تثبيت %@ خلال %@ من الثواني. سيقوم الـ iPod الخاص بك بإعادة التشغيل عند الانتهاء من التثبيت.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "لاحقًا";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "تثبيت";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "للانتظار";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "انتظار";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "فشل تحديث البرامج";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "حدث خطأ في تنزيل %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "إغلاق";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "الإعدادات";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "لا يمكن تنزيل التحديث";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "لا توجد مساحة تخزين كافية لتنزيل %@. يمكنك إدارة التخزين الخاص بك في الإعدادات.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "إغلاق";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "الإعدادات";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "تحديث البرنامج غير متوفر";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "تحديث البرنامج غير متوفر في الوقت الحالي. حاول مرة أخرى لاحقًا.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "تعذر تثبيت التحديث.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "حدث خطأ في تثبيت %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "يتطلب تحديث البرنامج %@ على الأقل من البطارية، أو أن تكون موصول بمصدر للطاقة.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "يتطلب تحديث البرنامج على الأقل %@ من التخزين المتوفر.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "يتطلب تحديث البرنامج اتصال بالشبكة.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "إغلاق";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "الإعدادات";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "جاري التحقق من التحديث...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "غير قادر على التحقق من التحديث";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "قد فشل تحقق %@ لأنك لم تعد متصلًا بالإنترنت.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "إغلاق";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "حاول مرة أخرى";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "يمكنك تنزيل المجلات والصحف من الـ App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "في %@ث";
"RELATIVE_DATE_FUTURE_MIN"  = "في %@د";
"RELATIVE_DATE_FUTURE_HOUR" = "في %@س";
"RELATIVE_DATE_NOW"         = "الآن";
"RELATIVE_DATE_PAST_SEC"    = "منذ %@ث";
"RELATIVE_DATE_PAST_MIN"    = "منذ %@د";
"RELATIVE_DATE_PAST_HOUR"   = "منذ %@ساعة";
"RELATIVE_DATE_PAST_DAY"    = "منذ %@يوم";
